
/* Class = "NSTextFieldCell"; title = "0 fichier"; ObjectID = "LY2-7A-bZS"; */
"LY2-7A-bZS.title" = "0 fichier";

/* Class = "NSMenuItem"; title = "Relative"; ObjectID = "RhI-4s-kiU"; */
"RhI-4s-kiU.title" = "Relative";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Synchronisation"; ObjectID = "S0X-mB-jTp"; */
"S0X-mB-jTp.ibExternalAccessibilityDescription" = "Synchronisation";

/* Class = "NSTextFieldCell"; title = "Synchronisation :"; ObjectID = "chk-mv-Fmh"; */
"chk-mv-Fmh.title" = "Synchronisation :";

/* Class = "NSTextFieldCell"; title = "Sous-titres codés"; ObjectID = "hh6-1F-MUJ"; */
"hh6-1F-MUJ.title" = "Sous-titres codés";

/* Class = "NSMenuItem"; title = "Absolue"; ObjectID = "kur-BS-GzP"; */
"kur-BS-GzP.title" = "Absolue";
